<main class="inside-content">
  <article class="about-article">
    <h1>О компании</h1>
    <p>Компания ITConstruct — веб-разработчик с 15-летним опытом работы. ITConstruct существует так долго, потому что мы обеспечиваем надёжность IT-решений и внедрений.</p>
    <p>Проектируем сайты на платформе 1С-Битрикс, внедряем CRM Битрикс24 и продвигаем веб-ресурсы в интернете. ITConstruct занимает высокие позиции по числу проектов веб-студий в России: их свыше 1 100.</p>
    <p>Мы золотой сертифицированный партнёр компании 1С-Битрикс. С июня 2011 мы занимаем лидирующие места в списках партнеров 1С-Битрикс по всей России!</p>
  </article>
</main>